import { TProduct } from "../types";

export const data: TProduct[] = [
    {
        id: 1,
        type: "plant",
        size: "S",
        image: "BigPlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        date: "Wed, 22 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 2,
        type: "plant",
        size: "S",
        image: "Ampelia.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        date: "Wed, 20 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 3,
        type: "plant",
        size: "M",
        image: "diasciya.png",
        title: "Диасция",
        price: 779,
        date: "Wed, 10 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 4,
        type: "plant",
        size: "M",
        image: "strognilodon.png",
        title: "Стронгилодон",
        price: 1350,
        date: "Wed, 25 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 5,
        type: "plant",
        size: "L",
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 900,
        date: "Wed, 09 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 6,
        type: "plant",
        size: "L",
        image: "BigPlantImage.png",
        title: "Бегония ампельная",
        price: 1199,
        date: "Wed, 22 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 7,
        type: "plant",
        size: "S",
        image: "Ampelia.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        date: "Wed, 20 June 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 8,
        type: "plant",
        size: "M",
        image: "diasciya.png",
        title: "Диасция",
        price: 999,
        date: "Wed, 10 June 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9,
        type: "plant",
        size: "M",
        image: "strognilodon.png",
        title: "Стронгилодон",
        price: 1950,
        date: "Wed, 25 June 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 10,
        type: "plant",
        size: "L",
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        date: "Wed, 09 June 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 11,
        type: "cachepot",
        size: "S",
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1979,
        date: "Wed, 12 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 12,
        type: "cachepot",
        size: "M",
        image: "Cachepot2.png",
        title: 'Горшок "Геометрия"',
        price: 980,
        date: "Wed, 20 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 13,
        type: "cachepot",
        size: "S",
        image: "Cachepot3.png",
        title: "Кашпо из дуба на подставке",
        price: 899,
        date: "Wed, 20 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 14,
        type: "cachepot",
        size: "L",
        image: "Cachepot2.png",
        title: "Кашпо из дуба на подставке",
        price: 5200,
        date: "Wed, 22 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 15,
        type: "cachepot",
        size: "S",
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 999,
        date: "Wed, 27 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 16,
        type: "cachepot",
        size: "M",
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1450,
        date: "Wed, 15 July 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 17,
        type: "cachepot",
        size: "M",
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1150,
        date: "Wed, 02 July 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 18,
        type: "cachepot",
        size: "S",
        image: "Cachepot2.png",
        title: "Кашпо из дуба на подставке",
        price: 1899,
        date: "Wed, 22 July 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 19,
        type: "cachepot",
        size: "L",
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 900,
        date: "Wed, 27 July 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 20,
        type: "cachepot",
        size: "M",
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1850,
        date: "Wed, 15 July 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 21,
        type: "cachepot",
        size: "L",
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1450,
        date: "Wed, 02 May 2022",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
]