import { TProduct } from "../types";

export const data: TProduct[] = [
    {
        id: 1,
        type: "plant",
        image: "BigPlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        date: "Wed, 22 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 2,
        type: "plant",
        image: "Ampelia.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        date: "Wed, 20 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 3,
        type: "plant",
        image: "diasciya.png",
        title: "Диасция",
        price: 779,
        date: "Wed, 10 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 4,
        type: "plant",
        image: "strognilodon.png",
        title: "Стронгилодон",
        price: 1350,
        date: "Wed, 25 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 5,
        type: "plant",
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        date: "Wed, 09 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 6,
        type: "cachepot",
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1979,
        date: "Wed, 12 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 7,
        type: "cachepot",
        image: "Cachepot2.png",
        title: 'Горшок "Геометрия"',
        price: 980,
        date: "Wed, 20 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 8,
        type: "cachepot",
        image: "Cachepot3.png",
        title: "Кашпо из дуба на подставке",
        price: 899,
        date: "Wed, 20 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9,
        type: "cachepot",
        image: "Cachepot2.png",
        title: "Кашпо из дуба на подставке",
        price: 1899,
        date: "Wed, 22 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 10,
        type: "cachepot",
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 999,
        date: "Wed, 27 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 11,
        type: "cachepot",
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1450,
        date: "Wed, 15 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 121,
        type: "cachepot",
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1450,
        date: "Wed, 02 May 2013",
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
]