export const data = [
    {
        id: 1,
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 2,
        image: "PlantImage.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 3,
        image: "PlantImage.png",
        title: "Диасция",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 4,
        image: "PlantImage.png",
        title: "Стронгилодон",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 5,
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 6,
        image: "PlantImage.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 7,
        image: "PlantImage.png",
        title: "Диасция",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 8,
        image: "PlantImage.png",
        title: "Стронгилодон",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    }
]