export const data = [
    {
        id: 1,
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 2,
        image: "Ampelia.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 3,
        image: "diasciya.png",
        title: "Диасция",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 4,
        image: "strognilodon.png",
        title: "Стронгилодон",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 5,
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 6,
        image: "PlantImage.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 7,
        image: "PlantImage.png",
        title: "Диасция",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 8,
        image: "PlantImage.png",
        title: "Стронгилодон",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },{
        id: 9,
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 10,
        image: "Ampelia.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 11,
        image: "diasciya.png",
        title: "Диасция",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 12,
        image: "strognilodon.png",
        title: "Стронгилодон",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 13,
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 14,
        image: "PlantImage.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 15,
        image: "PlantImage.png",
        title: "Диасция",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 16,
        image: "PlantImage.png",
        title: "Стронгилодон",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },{
        id: 17,
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 18,
        image: "Ampelia.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 19,
        image: "diasciya.png",
        title: "Диасция",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 20,
        image: "strognilodon.png",
        title: "Стронгилодон",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 21,
        image: "PlantImage.png",
        title: "Бегония ампельная",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 22,
        image: "PlantImage.png",
        title: "Ампельная плющелистная герань",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 23,
        image: "PlantImage.png",
        title: "Диасция",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 24,
        image: "PlantImage.png",
        title: "Стронгилодон",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    }
]