export const data_cachepot = [
    {
        id: 991,
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 992,
        image: "Cachepot2.png",
        title: 'Горшок "Геометрия"',
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 993,
        image: "Cachepot3.png",
        title: "Кашпо из дуба на подставке",
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 994,
        image: "Cachepot2.png",
        title: "Кашпо из дуба на подставке",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 995,
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 996,
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 997,
        image: "Cachepot1.png",
        title: 'Горшок "Геометрия"',
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 998,
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },{
        id: 999,
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9910,
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9911,
        image: "Cachepot1.png",
        title: 'Горшок "Геометрия"',
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9912,
        image: "Cachepot2.png",
        title: "Кашпо из дуба на подставке",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9913,
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9914,
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9915,
        image: "Cachepot1.png",
        title: 'Горшок "Геометрия"',
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9916,
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },{
        id: 9917,
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9918,
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9919,
        image: "Cachepot2.png",
        title: 'Горшок "Геометрия"',
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9920,
        image: "Cachepot2.png",
        title: "Кашпо из дуба на подставке",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9921,
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 979,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9922,
        image: "Cachepot1.png",
        title: "Красное кашпо",
        price: 1280,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9923,
        image: "Cachepot1.png",
        title: 'Горшок "Геометрия"',
        price: 779,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    },
    {
        id: 9924,
        image: "Cachepot1.png",
        title: "Кашпо из дуба на подставке",
        price: 1350,
        description: "Группа клубневых бегоний, отличающихся длинными побегами, свисающими из горшка. Такие кустики используют в качестве комнатных растений."
    }
]